/* Cancel */
"picker.navigation.cancel-button" = "Отмена";

/* Done */
"picker.navigation.done-button" = "ОК";

/* Navigation bar default title */
"picker.navigation.title" = "Выбор изображений";

/* %@ Items Selected */
"picker.selection.multiple-items" = "Выбрано элементов: %@";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "Выбрано изображений: %@";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "Выбрано видео: %@";

/* 1 Photo Selected */
"picker.selection.single-photo" = "Выбрано изображений: 1";

/* 1 Video Selected */
"picker.selection.single-video" = "Выбрано видео: 1";

/* All photos */
"picker.table.all-photos-label" = "Все изображения";

/* Smart Albums */
"picker.table.smart-albums-header" = "Смарт альбомы";

/* Albums */
"picker.table.user-albums-header" = "Альбомы";

